{
  "translation": {
    "welcome": "Welcome to Swarmlab",
    "welcome_text": "Swarmlab is a powerful collaboration tool that connects tutors and students in a unique all-in-one environment that gets work done fast and easily.",
    "features_01_header": "Fast Deployment",
    "features_01_text": "Tutors bootstrap their lab-rooms using our tools",
    "features_02_header": "Collaboration ready",
    "features_02_text": "Both teacher and students can use the latest collaboration tools",
    "features_03_header": "Easy to Use",
    "features_03_text": "Ready-to-Use Virtual Labs one click away",
    "on_demand": "On demand Lab-rooms",
    "on_demand_text": "Create and share your ideas on our lab-room platform. Join tutors labs, learn more about your interests and broaden your horizon.",
    "git": "Git",
    "git_text": "The wolds leading, powerful collaboration tool at your disposal on our servers. Keep in touch with your workmates and make sharing simpler then ever.",
    "available_swarmlab": "Available Swarmlab Lab-rooms",
    "bug": "Found a bug? Help us fix it!",
    "more_info": "More Info",
    "mpi_header": "MPI",
    "mpi_text": "MPICH is a high performance and widely portable implementation of the Message Passing Interface (MPI) standard. ",
    "jdk_header": "Open JDK",
    "jdk_text": "OpenJDK (Open Java Development Kit) is a free and open-source implementation of the Java Platform, Standard Edition (Java SE) ",
    "linux_header": "Linux Networking/Admin/Devel",
    "linux_text1": "This is designed to help you with:",
    "linux_text2": "Linux Networking",
    "linux_text3": "Build network on top of OS",
    "linux_text4": "Essentials of Linux System Administration",
    "linux_text5": "Learn to orchestrate a lot of linux machines with ansible",
    "r_header": "R Project for Statistical Computing",
    "r_text": "One of the powerful choices for statistical analysis. R helps you to get big picture of your data by calculating statistical parameters like mean, standard deviation, correlation etc ",
    "node_header": "Node.js",
    "node_text1 ": "Node.js® is a JavaScript runtime built on Chrome's V8 JavaScript engine. This Labroom is designed to help you devel:",
    "node_text2": "Web Applications and APIs with express",
    "node_text3": "WebSocket Client & Server Implementation for Node",
    "node_text4": "Learn How to providing a bi-directional communication channel between a client and a server.",
    "python_header": "Python, scipy",
    "python_text": "This Labroom provides a Python-based ecosystem of open-source software for mathematics, science, engineering and Web development"
  }
}